Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoetter-utgivelse-av-lulesamisk-kartleggingsmateriell.html.tmx
Source language: nob
Languages: sme

source: Støtter utgivelse av lulesamisk kartleggingsmateriell
sme: Doarju julevsámi kártenávdnasiid almmuheami

source: Sametingsrådet har bevilget penger til forlaget Iđut for utgivelse av lulesamiske utgaver av Språk 2 og Språk 4, som brukes til kartlegging av språket til 2- og 4-åringer.
sme: Sámediggeráđđi lea juolludan ruđaid Iđut lágádussii almmuhit julevsámegillii Giella 2 ja Giella 4, mat galget geavahuvvot 2- ja 4-jahkásaš mánáid giela kártet.

source: Det er bevilget inntil 93.000 kroner til å utgi lulesamisk utgave av Erna Horn &amp; Astrid L. Dalins materiell Språk 2 - Kartlegging av barnets språk ved 2-årskonsultasjonen på helsestasjonen , og inntil 85.000 kroner til å utgi lulesamisk utgave av Erna Horn &amp; Astrid L. Dalins materiell Språk 4 - Kartlegging av barnets språk ved 4-årskonsultasjonen på helsestasjonen .
sme: Lea juolluduvvon gitta 93 000 ruvnnu rádjai almmut julevsámegillii Erna Horn &amp; Astrid L. Dalin čállosa: Språk 2 - Kartlegging av barnets språk ved 2-årskonsultasjonen på helsestasjonen , ja gitta 85 000 ru almmuhit julevsámegillii Erna Horn &amp; Astrid L. Dalin čállosa: Språk 4 - Kartlegging av barnets språk ved 4-årskonsultasjonen på helsestasjonen.

source: Språktestene/kartleggingsmaterialet skal være til hjelp ved kartlegging av barnets språk ved 2- og 4-årskonsultasjonen på helsestasjonen.
sme: Giellaiskkadeamit/kártenávdnasat galget veahkehit kártet máná giela go mánná boahtá dearvvašvuođastašuvdnii 2- ja 4-jagi-iskkadeapmái.

source: Prosjektet består av kartleggingsskjemaer og brukerveiledning.
sme: Prošektii gullet kártenskovit ja geavaheaddjibagadus.

source: – Sametinget ser at det er behov også for kartleggingsmateriell på lulesamisk, sier visepresident i Sametinget Lars Filip Paulsen.
sme: – Sámediggi oaidná ahte dárbbašuvvojit kártenávdnasat julevsámegillii, dadjá Sámedikki várrepresideanta Lars Filip Paulsen.

source: Blant annet har Tysfjord kommune etterlyst lulesamiske utgaver av språktestene.
sme: Earret eará lea Divtasvuona suohkan jearahan giellaiskosiid julevsámegillii.

source: Sametinget har tidligere gitt tilskudd til oversetting og tilpassing av kartleggingsmateriellene til nordsamisk og sørsamisk.
sme: Sámediggi lea ovdal addán doarjaga jorgalit ja heivehit kártenávdnasiid davvisámegillii ja lullisámegillii.

source: – For at det skal være likestilling og likeverdighet mellom språkene og for at lulesamiske barn skal ha samme rett til å utvikle, kartlegge og få testet sin språklæring, ser Sametinget det nødvendig at det finnes kartleggingsmateriell også på lulesamisk, sier Paulsen.
sme: – Juksan dihtii ovttadássásašvuođa ja dásseárvvu gielaid gaskkas ja vai julevsámi mánáin galgá leat seamma vuoigatvuohta sin giellaoahppama ovddiduvvot, kártejuvvot ja iskojuvvot, oaidná Sámediggi dárbbašlažžan ahte kártenávdnasat leat maiddái julevsámegillii, dadjá Paulsen.

source: Forlaget Iđut skal sikre at språktesten markedsføres og distribueres for det samiske publikum.
sme: Iđut lágádus galgá sihkkarastit ahte giellaiskkus vuovdaluvvo ja juhkkojuvvo sámi geavaheddjiide.

source: For mer informasjon, kontakt visepresident Lars Filip Paulsen, mob. 916 18 561.
sme: Eanet dieđuid addá várrepresideanta Lars Filip Paulsen, mob. 916 18 561.
